CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Авторське право 2015 Google Inc. Усі права захищено.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Дані ваших контактів допоможуть швидше заповнювати форми в Chrome.";
NSHumanReadableCopyright = "Авторське право 2015 Google Inc. Усі права захищено.";
